adapta-gtk-theme
adobe-source-code-pro-fonts
adobe-source-sans-fonts
alacritty
arc-gtk-theme
arc-icon-theme
aura
base-devel
bash
bat
bluez
bluez-utils
cups
dmenu-distrotube
dmscripts
dtos-sounds
elementary-icon-theme
emacs-nativecomp
exa
fd
firefox
libxss
lolcat
lxappearance
lxsession
maim
mpv
neovim
otf-font-awesome
otf-raleway
pacman-contrib
pandoc
pcmanfm
picom
pkgconf
qalculate-gtk
ripgrep
shellcheck
shell-color-scripts
slock
stack
starship
sxiv
trayer
ttf-hack
ttf-jetbrains-mono
ttf-joypixels
ttf-ms-fonts
ttf-ubuntu-font-family
xdg-user-dirs
xdotool
xf86-video-intel
xorg
xorg-xmessage
xorg-xinit
xterm
xwallpaper
yad
zathura
