adapta-gtk-theme
adobe-source-code-pro-fonts
adobe-source-sans-fonts
alacritty
arc-gtk-theme
arc-icon-theme
aura
base-devel
bash
bat
bluez
bluez-utils
cups
dmenu-distrotube
dmscripts
dtos-alacritty
dtos-backgrounds
dtos-bash
dtos-conky
dtos-dmscripts
dtos-doom
dtos-fish
dtos-local-bin
dtos-sounds
dtos-sxiv
dtos-xmobar
dtos-xmonad
dtos-xresources
elementary-icon-theme
emacs-nativecomp
exa
fd
firefox
fish
git
htop
libx11 
libxft 
libxft-bgra
libxinerama 
libxrandr 
libxss
lolcat
lxappearance
lxsession
maim
mpv
neovim
otf-font-awesome
otf-raleway
pacman-contrib
pandoc
pcmanfm
picom
pkgconf
qalculate-gtk
ripgrep
shellcheck
shell-color-scripts
slock
stack
starship
sxiv
trayer
ttf-hack
ttf-jetbrains-mono
ttf-joypixels
ttf-ms-fonts
ttf-ubuntu-font-family
vim
xdg-user-dirs
xdotool
xf86-video-intel
xmonad 
xmonad-contrib
xorg
xorg-xinit
xterm
xwallpaper
yad
zathura
zsh
