adobe-source-code-pro-fonts
adobe-source-sans-fonts
alacritty
aura
base-devel
bluez
bluez-utils
bash
bat
cups
dmenu-distrotube
dmscripts
exa
fd
fish
git
htop
libxft
lolcat
lxappearance
lxsession
maim
mpv
neovim
opendoas
otf-font-awesome
otf-raleway
pacman-contrib
pandoc
pcmanfm
picom
qalculate-gtk
qt5ct
ripgrep
shell-color-scripts
shellcheck
slock
starship
stack
sxiv
ttf-hack
ttf-jetbrains-mono
ttf-joypixels
ttf-ms-fonts
ttf-ubuntu-font-family
trayer
xdg-user-dirs
xdotool
xf86-video-intel
xorg-server
xorg-xkill
xorg-xmessage
xorg-xprop
xorg-xrdb
xorg-xset
xorg-xsetroot
xterm
xwallpaper
yad
zathura
zsh
xmonad-contrib
xmobar
pulseaudio-bluetooth
xf86-video-vesa
xf86-video-fbdev
